
/* Class = "IBUIButton"; accessibilityLabel = "All contacts filter"; ObjectID = "4"; */
"4.accessibilityLabel" = "すべての連絡先をフィルター";

/* Class = "IBUIButton"; normalTitle = "All"; ObjectID = "4"; */
"4.normalTitle" = "すべて";

/* Class = "IBUIButton"; accessibilityLabel = "Linphone contacts filter"; ObjectID = "5"; */
"5.accessibilityLabel" = "Linphoneの連絡先をフィルター";

/* Class = "IBUIButton"; normalTitle = "Linphone"; ObjectID = "5"; */
"5.normalTitle" = "Linphone";

/* Class = "IBUIButton"; accessibilityLabel = "Add contact"; ObjectID = "6"; */
"6.accessibilityLabel" = "連絡先に加える";

/* Class = "IBUIButton"; normalTitle = "Add contact"; ObjectID = "6"; */
"6.normalTitle" = "連絡先に加える";

/* Class = "IBUIButton"; accessibilityLabel = "Back"; ObjectID = "87"; */
"87.accessibilityLabel" = "戻る";

/* Class = "IBUIButton"; normalTitle = "Back"; ObjectID = "87"; */
"87.normalTitle" = "戻る";
